const blogList = [
    {   id: 1,
        imgUrl: '/images/blog/1.jpg',
        title: 'เคสรีวิว civilize clinic',
        desc: 'แก้จมูก สาวหวานซ่อนเปรี้ยว สวย ปัง จบ#ต้องทรงหยดน้ำ #ปลายพุ่ง เท่านั้น❣️❣️👉ทรงยอดฮิต by Dr.First (civilize Clinic)👈 .ขอบคุณสำหรับรีวิวค่ะ🙏',
        commentCount: '3',
        btnText: 'Read More',
        metaList: [
            {
                iconName: 'icofont-ui-user',
                text: 'คุณทราย',
            },
            {
                iconName: 'icofont-calendar',
                text: 'doctor1st📲061-6439222',
            },
        ],
    },
    {
        id: 2,
        imgUrl: '/images/blog/2.jpg',
        title: 'เคสรีวิว civilize clinic',
        desc: 'เปลี่ยนทรงจมูกงุ้ม —> ทรงหยดน้ำ ปลายพุ่งสวย จบ สะดุดตาปรับโหงวเฮ้ง ให้เข้ากับใบหน้าดูหวานเฉี่ยว ขอบคุณสำหรับรูปรีวิวนะคะคุณอั้มคนสวยปรึกษากับคุณหมอที่ชำนาญเฉพาะด้านจมูก "หมอเฟิร์สสวยเลือกได้ค่ะ" ',
        commentCount: '3',
        btnText: 'Read More',
        metaList: [
            {
                iconName: 'icofont-ui-user',
                text: 'คุณน้ำหวาน',
            },
            {
                iconName: 'icofont-calendar',
                text: 'doctor1st📲061-6439222',
            },
        ],
    },
    {
        id: 3,
        imgUrl: '/images/blog/3.jpg',
        title: 'เคสรีวิว civilize clinic',
        desc: '📍#แก้ไขจมูกชมพู่ #แก้ไขจมูกสั้นเชิด เลาะผังผืด ที่ยึดติดจากซิลิโคนเดิม.✅ยืดเนื้อจมูกให้ยาวที่สุด✅แต่งปลายให้เรียวยาว✅ด้วยเทคนิคพิเศษ เฉพาะคุณหมอเฟิร์ส.✨ปรับจมูก ให้ได้สัดส่วน สมดุลกับใบหน้า ตามองศาที่ถูกต้อง ไม่ต้องทนกับจมูกเดิมอีกต่อไป✨เติมปลายด้วยเนื้อเยื่อเทียม (ลดการทะลุ).ทักเข้ามาหาหมอได้ที่เพจเลยนะคะ คุณหมอตอบเองทุกเคสค่ะ🥰🥰',
        commentCount: '3',
        btnText: 'Read More',
        metaList: [
            {
                iconName: 'icofont-ui-user',
                text: 'คุณนิว',
            },
            {
                iconName: 'icofont-calendar',
                text: 'doctor1st📲061-6439222',
            },
        ],
    },
    {
        id: 4,
        imgUrl: '/images/blog/4.jpg',
        title: 'เคสรีวิว civilize clinic',
        desc: 'อยากจมูกเป๊ะ ปัง ถูกหลักโหงวเฮ้งเสริมจมูก จนกว่าจะได้ทรงที่ต้องการ ให้เวลาเต็มทีเเก้จมูก เข้าที่เร็วไม่ต้องพักฟื้นทำงานได้ทันทีอยากสวย เป๊ะ ปัง มาเสริมจมูกที่ เลิฟศิวิไล สิคะ แค่เลือกปรึกษากับคุณหมอที่ชำนาญเฉพาะด้าน จมูก "หมอเฟิร์ส สวยเลือกได้ค่ะ"ใครก็จมูกสวยดูดีขึ้นมาได้',
        commentCount: '3',
        btnText: 'Read More',
        metaList: [
            {
                iconName: 'icofont-ui-user',
                text: 'คุณลิตเติ้ล',
            },
            {
                iconName: 'icofont-calendar',
                text: 'doctor1st📲061-6439222',
            },
        ],
    },
    {
        id: 5,
        imgUrl: '/images/blog/5.jpg',
        title: 'เคสรีวิว civilize clinic',
        desc: '☺️❤️รีวิวปากกระจับมาแล้วค่ะ😊 มาเสริมปาก ฉ่ำ อิ่มเอม ดูเป็นธรรมชาติ กับคุณหมอเฟิร์สกัน นะคะ แหม เจ็บนิดหน่อย แต่ออกมาสวยจริงๆ คุ้มหรือเปล่าไปดูกันเลย 😍👄❤️ศิวิไลคลินิก 🎐🪆โทร 061-6439222🪆🪄#ศิวิไลคลินิก #ปตท.สันทรายน้อย',
        commentCount: '3',
        btnText: 'Read More',
        metaList: [
            {
                iconName: 'icofont-ui-user',
                text: 'คุณอาโนเนะ',
            },
            {
                iconName: 'icofont-calendar',
                text: 'doctor1st📲061-6439222',
            },
        ],
    },
    {
        id: 6,
        imgUrl: '/images/blog/6.jpg',
        title: 'เคสรีวิว civilize clinic',
        desc: '❤️❤️Review หลังแก้จมูก 3 เดือน❤️❤️Attractive Nose by Dr.First ขอบคุณ คุณกิ่งสำหรับรีวิวค่ะ🙏.✅ยืดจมูก ให้ยาวขึ้น ✅แต่งจมูก ให้เรียว รับกับใบหน้า.ทักเข้ามาหาหมอได้ที่เพจเลยนะคะ คุณหมอตอบเองทุกเคสค่ะ🥰',
        commentCount: '3',
        btnText: 'Read More',
        metaList: [
            {
                iconName: 'icofont-ui-user',
                text: 'คุณแพม',
            },
            {
                iconName: 'icofont-calendar',
                text: 'doctor1st📲061-6439222',
            },
        ],
    },
    {
        id: 7,
        imgUrl: '/images/blog/7.jpg',
        title: 'เคสรีวิว civilize clinic',
        desc: '❤️❤️Review หลังแก้จมูก 2 เดือน❤️❤️Attractive Nose by Dr.First ขอบคุณ  คุณSandสำหรับรีวิวค่ะ🙏✅ ปลายจมูกสวย ได้อย่างใจ ✅ ปรับจมูกให้เข้ากับใบหน้าและรูปร่าง ✅ รับโอกาสดีในชีวิต ✅ ศาสตร์โหงวเฮ้ง.ทักเข้ามาหาหมอได้ที่เพจเลยนะคะ คุณหมอตอบเองทุกเคสค่ะ🥰',
        commentCount: '3',
        btnText: 'Read More',
        metaList: [
            {
                iconName: 'icofont-ui-user',
                text: 'คุณส้ม',
            },
            {
                iconName: 'icofont-calendar',
                text: 'doctor1st📲061-6439222',
            },
        ],
    },
    {
        id: 8,
        imgUrl: '/images/blog/8.jpg',
        title: 'เคสรีวิว civilize clinic',
        desc: 'Attractive Nose จมูกทรงนี้ เป็นทรงที่โปรดปรานของสวยๆ ที่คุณหมอเฟิส สามารถเนรมิตให้ได้ส่วนขนาดและองศา ก็ปรับตามรูปหน้าของแต่ละคนหลังเเก้จมูก 4เดือน กับคุณหมอเฟิรส์ ศิวิไล คลินิก ทรงพุ่ง รับกับโหงวเฮ้ง และใบหน้า ขอบคุณ สำหรับรูปรีวิว นะคะ🙏',
        commentCount: '3',
        btnText: 'Read More',
        metaList: [
            {
                iconName: 'icofont-ui-user',
                text: 'คุณหนิง',
            },
            {
                iconName: 'icofont-calendar',
                text: 'doctor1st📲061-6439222',
            },
        ],
    },
    {
        id: 9,
        imgUrl: '/images/blog/9.jpg',
        title: 'เคสรีวิว civilize clinic',
        desc: 'Review หลังแก้จมูก 2 เดือน by Dr.First ขอบคุณ คุณcherry สำหรับรีวิวนะคะ🙏เปลี่ยนจมูก ให้ยาวเรียวขึ้นปรับให้เห็น รูจมูกน้อยลงเสริมจมูก ตามโหงวเฮ้ง ปรึกษา/จองคิว/แก้ไขโหงวเฮ้งหมอเฟิร์ส  ศิวิไล คลินิกID Line: doctor1st📲061-6439222',
        commentCount: '3',
        btnText: 'Read More',
        metaList: [
            {
                iconName: 'icofont-ui-user',
                text: 'คุณมิเกล',
            },
            {
                iconName: 'icofont-calendar',
                text: 'doctor1st📲061-6439222',
            },
        ],
    },
]

export default blogList